ITEM.name = "Ненастроенный Пси-шлем"
ITEM.desc = "Прототип, разработнный учеными для защиты от пси-излучения. Представляет из себя наушники с начинкой, продолжающиеся конструкцией из сетки, покрывающей голову. Размеры позволяют носить его под капюшоном, каской, шлемом и другой экипировкой. \n\nХАРАКТЕРИСТИКИ: \n-важный предмет \n-элемент экипировки \n-не обеспечивает защиту от источников пси-излучения"
ITEM.price = 12900
ITEM.exRender = false
ITEM.weight = 0.12

ITEM.model = "models/kek1ch/item_psi_helmet.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-203.82165527344, 106, 111),
	ang = Angle(25, -27.515924453735, 0),
	fov = 3.4
}
