ITEM.name = "Средство для чистки средне/крупнокалиб. винтовок"
ITEM.desc = "Комплект специальных щеток для чистки ствола и других частей огнестрельног оружия от грязи, песка, влаги, остатков смазки и других инородных материалов, которые накапливаются во время использования. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высококачественное изделие"
ITEM.price = 931
ITEM.exRender = false
ITEM.weight = 3.01
ITEM.weight = 1.96

ITEM.model = "models/kek1ch/cleaning_kit_r7.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 4.5859870910645, 0),
	fov = 3.5
}

