ITEM.name = "Универсальный набор для чистки оружия"
ITEM.desc = "Расшироенный комплект для чистки оружия, составл которого позволяет ухаживать за оружием всех калибров. Кроме чистки и обслуживания может быть так же использован для ремонта. \n\nХАРАКТЕРИСТИКИ \n-технологическое приспособление \n-высококачественное изделие"
ITEM.price = 2952
ITEM.exRender = false
ITEM.weight = 1.96

ITEM.model = "models/kek1ch/cleaning_kit_u.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(121, 101.27614593506, 74.157447814941),
	ang = Angle(25, 220, 2.2929935455322),
	fov = 6
}

