ITEM.name = "Комплект для изготовления наркотиков"
ITEM.desc = "Небольшой футляр с различными металлическими изделиями, предназначенными для изготовления наркотических препаратов. Некоторые пластиковые упаковки содержат таблетки и непонятные травы. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокая ценность \n-непригодно к использованию"
ITEM.price = 1476
ITEM.exRender = false
ITEM.weight = 0.17

ITEM.model = "models/kek1ch/drink_cocaine.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(52.076282501221, 43.710193634033, 31.710372924805),
	ang = Angle(25, 220, 0),
	fov = 3.4
}

