ITEM.name = "Тюбик клея «Звезда»"
ITEM.desc = "Самый дешевый из синтетических клеев, доступных в Зоне. Основной элемент - раствор эпоксидной смолы, который может склеить два обрывка ткани или залатать небольшое отверстие на шлеме. Но будет бесполезен при значительных повреждениях снаряжение. С другой стороны «Звезда» популярна среди сталкеров за свою цену. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление"
ITEM.price = 465
ITEM.exRender = true
ITEM.weight = 0.12

ITEM.model = "models/kek1ch/glue_b.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(52.086624145508, 43.677734375, 33.875633239746),
	ang = Angle(25, 220, -18.343948364258),
	fov = 4.2
}
