ITEM.name = "Масло и растворитель «Двойка»"
ITEM.desc = "Оружейное масло Красной армии, которое используется уже более 70 лет. Металлическая масленка разделена на две части, в одной масло, в другой чистящий растворитель. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-жидкое оружейное масло и чистящий набор"
ITEM.exRender = false
ITEM.weight = 0.27
ITEM.price = 312

ITEM.model = "models/kek1ch/gun_oil_ru_d.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0.40000000596046, -0.050000000745058, 200),
	ang = Angle(90, 0, -6.8789811134338),
	fov = 1.55
}

