ITEM.name = "Рем. комплект для винтовок малого калибра"
ITEM.desc = "Данный комплект содержит масла, растворители, основное оборудование для чистки и специальные инструменты, используемые для обслуживания различных оружейных механизмов. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокая ценность \n-используется при создании пистолетов-пулеметов"
ITEM.price = 7144
ITEM.exRender = false
ITEM.weight = 2.37

ITEM.model = "models/kek1ch/toolkit_p.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(175.85292053223, 147.59968566895, 108.17904663086),
	ang = Angle(25, 220, 4.5859870910645),
	fov = 4.675633260485
}
