ITEM.name = "Чистящий набор «Прогресс»"
ITEM.desc = "Комплект специальных щеток для чистки ствола и других частей огнестрельного оружия от грязи, песка, остатков и других инородных материалов, которые накапливаются во время использования. Используются повсеместно в Зоне для поддержания оружия в хорошем состоянии. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высококачественное изделие"
ITEM.price = 1218
ITEM.model = "models/kek1ch/cleaning_kit_p.mdl"
ITEM.exRender = false
ITEM.weight = 0.37

ITEM.model = "models/kek1ch/cleaning_kit_p.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 64.203819274902),
	fov = 3.6
}
