ITEM.name = "Продвинутый швейный набор"
ITEM.desc = "Тяжелый продвинутый швейный набор военного класса предназначен для работы с трещинами в защитных пластинахсовременных бронежилетов. Он содержит большое количество металлических нитей, позволяющих сшить воедино буквально разорванную на части одежду. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высококачественное изделие \n-высокая ценность"
ITEM.category = "Мусор" 
ITEM.price = 9880
ITEM.exRender = false
ITEM.weight = 0.39

ITEM.model = "models/kek1ch/sewing_kit_h.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(95.854911804199, 80.399482727051, 59.223991394043),
	ang = Angle(25, 220, 0),
	fov = 4.3681745933661
}
