ITEM.name = "Универсальный швейный набор"
ITEM.desc = "Данный универсальный швейный набор содержит большое качественной фурнитуры для шитья, чем простые комплекты. Две катушки нейлоновых нитей и большой выбор качественных иголок делают его пригодным для работы с толстыми и твердыми материалами, в том числе с легкими шкурами мутантов и сложными искусственными плотными тканями. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление" --Его описание
ITEM.price = 2763
ITEM.exRender = true
ITEM.weight = 0.29

ITEM.model = "models/kek1ch/sewing_kit_a.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, -96.305732727051),
	fov = 2.8662420382166
}
