ITEM.name = "Чистящий комплект ValuPro III для винтовок"
ITEM.desc = "Комплект специальных щеток для чистки ствола и других частей огнестрельного оружия от грящи, песка, влагиостатков смазки и других инородных материалов, которые накапливаются во время использования. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n=высококачественное изделие"
ITEM.price = 1857
ITEM.exRender = false
ITEM.weight = 0.37

ITEM.model = "models/kek1ch/cleaning_kit_r5.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 201),
	ang = Angle(90, 0, -9.1719741821289),
	fov = 3
}
