ITEM.name = "Коготь химеры"
ITEM.desc = "Коготь химеры. Его точный молекулярный состав не изучен, но все знают, что он прочный и острый как алмаз. Это объясняет, почему монстр может разорвать с лёгкостью любую броню. При отсутствии более пригодных инструментов может использоваться для разделки туш мутантов. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела"
ITEM.price = 790
ITEM.exRender = false
ITEM.weight = 0.07

ITEM.model = "models/kek1ch/item_chimera_cogot.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-0.10000000149012, -0.25, 200),
	ang = Angle(90, 0, 18.343948364258),
	fov = 2.6
}


