ITEM.name = "Рука Бюрера"
ITEM.desc = "Руки у бюрера играют жизненоважную роль при использовании его телекинетических способностей. Ученый с великим интересом берутся за изученеие такого рода образцов с целью выявления в них мутаций. Пахнет, как старые носки вперемешку с прокисшими овощами. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-очередной редкий научный экземпляр \n-высокая ценность"
ITEM.price = 940
ITEM.exRender = false
ITEM.weight = 0.37

ITEM.model = "models/kek1ch/item_burer_hand.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(191, 160.25784301758, 118),
	ang = Angle(25, 220, 0),
	fov = 4.5
}


