ITEM.name = "Хвост слепого пса"
ITEM.desc = "Сопротивление кожи мутировавших слевых собак к воздействию электричества и химических реагентов вызывало весьма бурный ажиотаж в научном сообществе. Так как на хвостах собак отсутсвуте какая-либо жировая ткань, они особенно подходят для проведения лаборатоных исследований. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распростаренный научный экземпляр"
ITEM.price = 620
ITEM.exRender = false
ITEM.weight = 0.14

ITEM.model = "models/kek1ch/item_dog_tail.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(90.98999786377, 75.687774658203, 56.45418548584),
	ang = Angle(25, 220, 6.8789811134338),
	fov = 4.3464540905332
}
