ITEM.name = "Щупальца кровососа"
ITEM.desc = "Щупальца кровососа содержать специальные железы, которые выделяют фермент, способный расщеплять клетки кожи и в то же время предотвращать свертывание крови. Раскрытие состава данного фермента может сделать большой прорыв в целой цепочке медицинских открытий. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-редкий научный экземпляр \n-высокая ценность"
ITEM.price = 1380
ITEM.exRender = false
ITEM.weight = 0.23

ITEM.model = "models/kek1ch/item_krovosos_jaw.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 9.1719741821289),
	fov = 6.3057324840764
}
