ITEM.name = "Рука контролера"
ITEM.desc = "Контролеры, кажется, используют свои руки при ментальном контакте со своей жертвой. Учёные с удовольствием изучают их, пытаясь найти какие-либо мутации, отвечающие за их связь с пси-излучениями мозга контролера. Пахнет, как старые носки вперемешку с прокисшими овощами. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела"
ITEM.price = 1180
ITEM.exRender = false
ITEM.weight = 0.21

ITEM.model = "models/kek1ch/hand_kontroler.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 123.82165527344),
	fov = 4.7
}


