ITEM.name = "Рука излома"
ITEM.desc = "Отрубленная рука Излома - ужасно деформированная часть тела гуманоидного мутанта. Совершенно очевидно, что эти существа раньше были людьми, а всё что с ними стало - последствиия второй Чернобыльской аварии. По остаткам одежды на их телах можно сделать вывод, что Изломы - это представители коренного населения, которые обитали и трудились непосредственно внутри периметра Зоны Отчуждения. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела"
ITEM.price = 560
ITEM.exRender = false
ITEM.weight = 2.24

ITEM.model = "models/kek1ch/item_fracture_hand.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-0.5, 2, 200),
	ang = Angle(90, 0, -43.566879272461),
	fov = 7.4522292993631
}
