ITEM.name = "Рука зомби"
ITEM.desc = "Мутировавшая рука мутанта, называемого сталкерами старый зомби - это бывшие люди, которые жили и работали в Зоне Отчуждения, каждый день подвергаясь воздействию огромного количества радиации, а после второго Чернобыльского инцидента еще и постоянному воздействию пси-излучения. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распространенный научный экземпляр"
ITEM.price = 620
ITEM.exRender = false
ITEM.weight = 0.18

ITEM.model = "models/kek1ch/item_zombie_hand.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 41.27388381958),
	fov = 4.0127388535032
}



