ITEM.name = "Нога снорка"
ITEM.desc = "В ноге снорка содержится большое число сверхэластичных сухожилий. Именно это и объясняет способность мутанта совершать такие высокие и затяжные прыжки. Ученые до сих пор пытаются найти применение этим сухожилиям и будут весьма благодарны за каждый принесенный им образец. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распространенный научный экземпляр"
ITEM.price = 790
ITEM.exRender = false
ITEM.weight = 0.8

ITEM.model = "models/kek1ch/item_snork_leg.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(149.84832763672, 123.97846984863, 96.606811523438),
	ang = Angle(25, 220, 0),
	fov = 5.5
}


