ITEM.name = "Копыто кабана"
ITEM.desc = "Копыта кабана могут быть использованы для производства многих лекарственных средств, например, для получения противорадиационной сыворотки, выводящей из организма избытки радиационного облучения. \n\nХАРАКТЕРИСТИКИ: \n-мутировавшая часть тела \n-распространенный научный экземпляр"
ITEM.price = 670
ITEM.exRender = false
ITEM.weight = 0.31

ITEM.model = "models/kek1ch/item_boar_leg.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-84.300003051758, 332, 165.60510253906),
	ang = Angle(25, -75.668792724609, 0),
	fov = 2.4
}

