ITEM.name = "Плеер"
ITEM.desc = "Особый сталкерский плеер, с поддержкой пользовательской музыки, предназначен специально для Зоны. Работает на встроенной частице артефакта «Батарейка». Широкой популярности у сталкеров не приобрёл, но когда нет гитары, сойдёт и он.  \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется для: прослушивания музыки \n-используется как: инструмент для разборки (многоразовый) \n-не требует подзарядки"
ITEM.price = 3271
ITEM.exRender = false
ITEM.weight = 0.10

ITEM.model = "models/kek1ch/iped.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-0.20000000298023, 0, 200),
	ang = Angle(90, 0, -2.2929935455322),
	fov = 2.8662420382166
}
