ITEM.name = "Плотная синтетическая нить"
ITEM.desc = "Катушка с крепкой синтетической нитью для шиться, осталось совсем немного, но вполне хватит, чтоб заплатать пару дыр. Незаменимая вещь в этих краях, так как такая нить, в отличии от обычной, выдержит каждодневую суровую проверку на прочность и прослужит, пока не выйдет из строя снаряжение, которое ею подшито. \n\nХАРАКТЕРИСТИКИ:\n-повсеместное применение\n-используется при: ремонте снаряжение (+4)"
ITEM.price = 190	
ITEM.weight = 0.02

ITEM.model = "models/kek1ch/trash.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(117.31700897217, 98.440734863281, 77.118202209473),
	ang = Angle(25, 220, 0),
	fov = 6
}

