ITEM.name = "Камуфляжный брезент"
ITEM.desc = "Брезент представляет собой большой лист крепкого, гибкого, водостойкого или водонепроницаемого материала, часто из ткани (например холст или полизстер), покрытой уретаном или пластиком, таким как полиэтилен. Зачастую усиливается дополнительными накладками на углах и по бокам для формирования отверстий крепления верёвки, что позволяет легко привязывать брещент к чему-либо. \n\nХАРАКТЕРИСТИКИ: \n-военное изделие \n-используется при: ремонте снаряжения, обслуживании оружия (+5)"
ITEM.price = 11520
ITEM.exRender = false
ITEM.weight = 0.8

ITEM.model = "models/kek1ch/textile_patch_m.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(139, 117, 85.881484985352),
	ang = Angle(25, 220, 0),
	fov = 5
}



