ITEM.name = "Коробка конденсаторов"
ITEM.desc = "Электрические конденсаторы служат для накопления электроэнергии. Простейшний консенсатор состоит из двух металлических пластин-обкладок и диэлектрика, находящегося между ними. Сами по себе довлльно редки в Зоне, но весьма полезны. \n\nХАРАКТЕРИСТИКИ:\n-технологическое приспособление\n-высокая ценность"
ITEM.price = 980
ITEM.weight = 0.15

ITEM.model = "models/kek1ch/box_condensers.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(117.75302124023, 98.852394104004, 73.065269470215),
	ang = Angle(25, 220, 0),
	fov = 5
}

