ITEM.name = "Полевые столовые приборы"
ITEM.desc = "Ложка, нож и вилка, изготовленные из тяжелой сталки. Надежный и довольно легкий набор столовых приборов, который идеально подходит для туризма и полевых исследований. Столовые приборы скреплены медной проволокой. \n\nХАРАКТЕРИСТИКИ:\n-повсеместное применение\n-используется при: чистке и смазке оружия (+2)"
ITEM.price = 180
ITEM.weight = 0.2
ITEM.model = "models/kek1ch/ckit.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 204, 0.40000000596046),
	ang = Angle(0, 270, -4.5859870910645),
	fov = 2.8662420382166
}



