ITEM.name = "Набор для заточки 3:1"
ITEM.desc = "В Зоне тупой ож может привести к вашей гибели быстрее и легче, чем что-либо еще, за некоторыми исключениями. В связи с тем, что окружающая среда в Зоне оказывает разрушительное воздействие на большинство технологичных инструментов, даже простейших, таких как ножи или лезвия, инструмент для заточки незаменим. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-высокое качество"
ITEM.price = 232
ITEM.exRender = false
ITEM.weight = 0.16

ITEM.model = "models/kek1ch/sharpening_stones.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, -6.8789811134338),
	fov = 2.8662420382166
}
