ITEM.name = "Банка канифоли"
ITEM.desc = "Банка канифоли, используемой при пайке. Редкая вещь в Зоне: как правильно, фрагменты сломавшихся предметов здесь соединяют при помощи изоленты. \n\nХАРАКТЕРИСТИКИ:\n-технологическое приспособление\n-высокая ценность"
ITEM.price = 780
ITEM.weight = 0.1

ITEM.model = "models/kek1ch/box_kanifol.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(82.033271789551, 68.839950561523, 50.804309844971),
	ang = Angle(25, 220, 0),
	fov = 4.3151768557942
}



