ITEM.name = "Охотничий набор"
ITEM.desc = "Целый мешок крючков, ножей и жругого оборудования, используемого для снятия шкуры и потрошения животных и мутантов. Из-за своего веса мало сталкеров исползует профессиональное оборудование при охоте на мутантов. Некоторые, однако, роассматривают его как лучший набор для потрошения мутантов. \n\nХАРАКТЕРИСТКИ: \n-повсеместное применение \n-используется для: вскрытия консервных банок (многоразовый) \n-используется для: разделка туш мунтантов (многоразовый)"
ITEM.price = 1547
ITEM.exRender = false
ITEM.weight = 6.68

ITEM.model = "models/kek1ch/kit_hunt.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 112.35668945313),
	fov = 4.8
}
