ITEM.name = "Кевларовые пластины"
ITEM.desc = "Кевларовые пластины широко известны своими защитными свойствами и поэтому высоко ценятся. Они могут выполнять самые разные функции, но наиболее важными из них является поглощения мелких осколков. \n\nХАРАКТЕРИСТИКИ: \n-военное изделие \n-среднее улучшения защиты от повреждений \n-используется для крафта"
ITEM.price = 6456
ITEM.exRender = false
ITEM.weight = 3.29

ITEM.model = "models/kek1ch/kevlar.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 0),
	fov = 4.0127388535032
}
