ITEM.name = "Моток медной проволоки"
ITEM.desc = "Электротехническая медная проволока используется практически во всех приборах, устройствах, аппаратах, установках, машинах, где происходит производство, передача или использование электрической энергии. В Зоне встречается относительно часть, являясь незаменимым элементом при работе с радиотехникой.  \n\nХАРАКТЕРИСТИКИ:\n-технологическое приспособление\n-высокая ценность"
ITEM.price = 320
ITEM.weight = 0.1

ITEM.model = "models/kek1ch/materials_wire.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(74.63516998291, 62.780406951904, 49.044406890869),
	ang = Angle(25, 220, 0),
	fov = 4.2866702282628
}



