ITEM.name = "Набор для стрижки"
ITEM.desc = "Комплект для стрижки и бриться, который ключает в себя нейлон, станок для ухожа за бородой и усами, расческу и точные ножницы, очень тонкие лезвия из нержавеющей сталки 420-й марки с прорезиненной рукоятью и тонким лезвием-триммером. \n\nХАРАКТЕРИСТИКИ:\n-повсеместное применение\n-используется при: ремонте снаряжение (+2)"
ITEM.price = 170	
ITEM.weight = 0.13

ITEM.model = "models/kek1ch/cleaning_kit_r5.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, -4.5859870910645),
	fov = 3
}

