ITEM.name = "Плотная синтетическая нить"
ITEM.desc = "Катушка с крепкой синтетической нитью для шиться, осталось совсем немного, но вполне хватит, чтоб залатать пару дыр. Незаменимая вещь в этих краях, так как такая нить, в отличии от обычной, выдер \n\nХАРАКТЕРИСТИКИ:\n-технологическое приспособление\n-низкая ценность"
ITEM.price = 320	
ITEM.weight = 0.02

ITEM.model = "models/kek1ch/nitka_sint.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(74.63516998291, 62.780406951904, 49.044406890869),
	ang = Angle(25, 220, 0),
	fov = 4.2866702282628
}
