ITEM.name = "Старая книга"
ITEM.desc = "Обычная ничем не примечательная книга. На некоторых страницах можно заметить жирные пятна или загнутые уголки, что указывает на то, что ей активно пользовались. К сожалению, долгое хранение в отвратительных условиях сказалось самым негативным образом - многие листы оказались вырваны или ипорчены, а переплет держится на одном лишь честном слове. \n\nХАРАКТЕРИСТИКИ:\n-личная вещь\n-используется при обслуживании оружия (+2)"
ITEM.price = 130
ITEM.weight = 0.22

ITEM.model = "models/kek1ch/book2.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0.10000000149012, 0.30000001192093, 201),
	ang = Angle(90, 0, 2.2929935455322),
	fov = 2.4
}

