ITEM.name = "Стальные пластины"
ITEM.desc = "Специально разработанные пластины, изготавливаются путем длительной и сложной термообработки стали. Производятся с учетом баллистических свойств брони и установки различных модификаций. Используются для гашения ударов на передней и задней части туловища. \n\nХАРАКТЕРИСТИКИ: \n-военное изделие \n-используется для крафта"
ITEM.price = 9432
ITEM.exRender = false
ITEM.weight = 8.29

ITEM.model = "models/kek1ch/kevlar.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 0),
	fov = 4
}

