ITEM.name = "Армейский швейцарский нож"
ITEM.desc = "Армейский швейцарский нож с затупившимся лезвием. Желаете открыть консервы, закурить и подтянуть подвижные части снаряжения, обрезать веревку или заточить что-либо? Воспользуйтесь этим ножом. Швейцарский нож известен своей универсальюностью и возможностью использования во множестве различных ситуациях. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется для: вскрытие консервных банок (многоразовый)"
ITEM.price = 1187
ITEM.exRender = false
ITEM.weight = 0.1

ITEM.model = "models/kek1ch/swiss.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(52.086402893066, 43.734252929688, 31.750373840332),
	ang = Angle(25, 220, 0),
	fov = 4.2
}


