ITEM.name = "Лист лёгкой ткани"
ITEM.desc = "Простой лист ткани, широко применяемый как для заштопывания одежды, так и для чистки механизмов огнестрельно оружия от излишка масла при помощи растворителя. Можно использовать любые иголки и клей. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется при: ремонте снаряжения, обслуживании оружия (+3)"
ITEM.price = 190
ITEM.exRender = true
ITEM.weight = 0.08

ITEM.model = "models/kek1ch/textile_patch_b.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(138.83044433594, 117, 85.881484985352),
	ang = Angle(25, 220, 0),
	fov = 4.5307375245758
}