ITEM.name = "Коробка транзисторов"
ITEM.desc = "Коробка качественных транзисторов - полупроводниковых деталей, способных генерировать, преобразовать и усиливать эелектрические колебания. Предел мечтаний радиотехника, если такого чудом занесет в Зону. \n\nХАРАКТЕРИСТИКИ:\n-технологическое приспособление\n-высокая ценность"
ITEM.price = 980
ITEM.weight = 0.17

ITEM.model = "models/kek1ch/box_transistors.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 100.89171600342),
	fov = 4.0127388535032
}

