ITEM.name = "Текстолитовая основа"
ITEM.desc = "Представляет собой слоистый пластик на основе ткани из волокон и полимерного связующего вещества (бакелита, полиэфирной смолы, эпоксидной смолы). При должной сноровке может здорово помочь в починке. \n\nХАРАКТЕРИСТИКИ:\n-технологическое приспособление\n-высокая ценность"
ITEM.price = 690
ITEM.weight = 0.05

ITEM.model = "models/kek1ch/materials_textolite.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, -0.5, 200),
	ang = Angle(90, 0, -89.426750183105),
	fov = 4.6
}
