ITEM.name = "Матрас"
ITEM.category = "Разное"
ITEM.desc = "Толстй поролоновый матрс. Водонепроницаемый, эффективно изолирует тепло от земли. Вместе с хорошим брезентом - неотъемленая часть любой палатки в Зонею Лучший выбор тех, кто не хочет спать на твердой поверхности. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется как: матрас для палатки"
ITEM.price = 666
ITEM.weight = 2.28

ITEM.model = "models/kek1ch/bedspread.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(147.91700744629, 124.11218261719, 90.107604980469),
	ang = Angle(25, 220, 16.050954818726),
	fov = 4.567970329156
}


