ITEM.name = "Противогаз ЭО-20 ПБФ"
ITEM.desc = "Модернизированная, значительно более компактная версия классического противогаза ЭО-19 ПБФ. Простая система обеспечивает фильтрацию воздуха от радиационных частиц и химических реагентов. Защита от радиации была усовершенствована добавлением в фильтры свинца, однако, следует отментить, что противогаз не обладает необходимой надежностью для работы в токсичной среде. \n\nХАРАКТЕРИСТИКИ: \n-легкий противогаз \n-удобность: средняя \n-Используется при: ремонте снаряжения (+8)"
ITEM.uniqueID = "gasmask"
ITEM.outfit = ITEM.uniqueID
ITEM.outfitCategory = "hat"
ITEM.exRender = false
ITEM.price = 6888
ITEM.weight = 1.05

ITEM.model = "models/kek1ch/helm_respirator.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(-0.5, 0, 203.82165527344),
	ang = Angle(90, 0, 180),
	fov = 4.2
}