ITEM.name = "Шлем «Сфера 09»"
ITEM.desc = "Современный высококачественный шлем, использующийся штурмовыми отрядами военных. Состоит из кевларовой каски, противогаза ПМК и прибора ночного виденья. Так же существует версия шлема без противогаза, не пользующаяся популярностью ни у военных, ни у сталкеров. \n\nХАРАКТЕРИСТИКИ: \n-бронированный шлем с системой фильтрации воздуха и ПНВ \n-удобность: низкая \n-используется при: ремонте снаряжения (+18)"
ITEM.exRender = false
ITEM.weight = 3.21

ITEM.model = "models/kek1ch/helm_tactic.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(135.38446044922, 112.58353424072, 86.556106567383),
	ang = Angle(25, 220, 0),
	fov = 5.8
}