ITEM.name = "СИМК (пустой)"
ITEM.desc = "Свинцово-изолированный металлический контейнгер артефактом (СИМК) представляет собой простой металлический ящик с толстыми стенками, обшитыми пенопластом, а так же тяжелой крышкой с уплотнительными резинками. Специально разработан для транспортиртировки радиоактивных материалов. \n\nХАРАКТЕРИСТКИ: \n-ехнологическое приспособление \n-не требует подзарядки \n-позволяет транспортировать артефакты \n-максимальная вместимость: 1 \n-состояние: пустой \n\nВНИМАНИЕ: \n\nСледует извлечь артефакт из контейнера перед их продажей"
ITEM.price = 5718
ITEM.exRender = false
ITEM.weight = 2

ITEM.model = "models/kek1ch/lead_box_open.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(70, -465, 130),
	ang = Angle(13.757962226868, 98.598724365234, 0),
	fov = 2.6
}
