ITEM.name = "Шпицы для работы с артефактами"
ITEM.desc = "Шпицы, изготовленные из закаленной стали, предназначенные непосредственно для работы с артефактами. Используются совместно с контейнерами артефактов всеъ типов, что облегчает манипуляции с ними. Ни один сталкер не покидает базу без такого инструмента - это доказывает всю важность такого инструмента, когда не хочется подхватить лишнюю дозу облучения, исходящего от артефакта. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-используется при работе с артефактами \n-имеет важное значение при работе с контейнерами"
ITEM.category = "misc"
ITEM.price = 421
ITEM.exRender = false
ITEM.model = "models/hardbass/kowel.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, -90),
	fov = 2.5
}
ITEM.weight = 0.01