ITEM.name = "Кожаные ботинки"
ITEM.desc = "Всем известно, что выбор хороших ботинок - весьма важный момент. Дополнительная пара сапог может оказаться черезвычайно полезной. Так же может стать объектом зависти других сталкеров, так как это большая редкость, которую довольно сложно достать. \n \nХАРАКТЕРИСТИКИ: \n\n-повсеместное применение \n-личная вещь \n-используется для: утилизации"
ITEM.price = 5810
ITEM.exRender = false
ITEM.weight = 1.68

ITEM.model = "models/kek1ch/boots.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(-55, 131, 206),
	ang = Angle(54.700000762939, -67, -9.1719741821289),
	fov = 5
}

