ITEM.name = "Лом (многоразовый)"
ITEM.desc = "Очень надежный и практически не поддающийся разрушению инструмент. Идеально подходит для разборки оружия, некоторых шлемов и различных электронных устройств. Также может помочь при ремонте и техническом обслуживании оружия. \n \nХАРАКТЕРИСТИКИ: \n-повсеместное применение\n-импровизированный инструмент для разборки \n-используется для вскрытия ящиков \n-многоразовый инструмент"
ITEM.price = 744
ITEM.exRender = false
ITEM.weight = 1.64

ITEM.model = "models/kek1ch/crowbar.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(1, 1, 200),
	ang = Angle(90, 0, 11.464967727661),
	fov = 6.5
}

