ITEM.name = "Маленькие оружейные запчасти"
ITEM.desc = "Горстка небольших оружейных запчастей. Обычно включает в себя некоторые пружины, винты, спусковые крючки, короткие свтолы, ударники, затворы и прочего. \n\nХАРАКТЕРИСТИКИ: \n-технологическое приспособление \n-используется для крафта"
ITEM.price = 799
ITEM.exRender = false
ITEM.weight = 0.68

ITEM.model = "models/kek1ch/waste_small.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-0.40000000596046, 0.15000000596046, 200),
	ang = Angle(90, 0, -91.719741821289),
	fov = 4.0127388535032
}