ITEM.name = "Телескопическое зеркало"
ITEM.desc = "Маленькое зеркальце, закрепленное на тонкой металлической трубке. Удобный предмет, используемые боевиками, разбирающимися в исскустве ведения боя в городских условиях, так как позволяет заглянуть за угол и не получить при этом пулю.  /n/nХАРАКТЕРИСТИКИ: /n-военное изделние"
ITEM.price = 384
ITEM.exRender = false
ITEM.weight = 0.09

ITEM.model = "models/kek1ch/mirror.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(122.619140625, 102.8109588623, 80.379005432129),
	ang = Angle(25, 220, -32.101909637451),
	fov = 3.5
}