ITEM.name = "Металлическая лопата"
ITEM.desc = "Старая металлическая лопата, используется в различных целей в Зоне. Может быть быстро заточека. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется для: установки палатки (многоразовый) \n-используется как: инструмент для разборки (многоразовый) \n-многоразовый инструмент"
ITEM.price = 1071
ITEM.exRender = false
ITEM.weight = 1.64

ITEM.model = "models/kek1ch/shovel.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(477.88369750977, 400.97088623047, 315.34320068359),
	ang = Angle(25, 220, -9.1719741821289),
	fov = 2
}