ITEM.name = "Два синтетических каната"
ITEM.category = "Разное"
ITEM.desc = "Два синтетических каната длиной по 5 метров каждый, часто встречаются на армейских складах. Но почему-то военные сталкеры зачастую включают их в свое снаряжение, тщательно комплектуя ими свои рюкзаки. \n\nХАРАКТЕРИСТИКИ: \n-повсеместное применение \n-используется как: материал, поддерживающий палатку"
ITEM.price = 1209
ITEM.weight = 0.75

ITEM.model = "models/kek1ch/rops.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 0, 4.5859870910645),
	fov = 4.5
}
