ITEM.name = "Топливо для зажигалки (133 мл осталось)"
ITEM.price = 797
ITEM.desc = "От пустой зажигалки мало пользы. Опытные сталкеры никогда не забывают заправить свои зажигалки и взять еще топлива с собой, особенно, при подготовке к большой ходке. Топливо для зажигалок ценится относительно дешево. \n\nХАРАКТЕРИСТИКИ: \n-используется для заполнение зажигалок топливом"
ITEM.tinderboxAmount = 5
ITEM.exRender = false
ITEM.weight = 0.07

ITEM.model = "models/kek1ch/lighter_refiller.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-482, 496.81527709961, 121.0191116333),
	ang = Angle(9.4499998092651, -45.859870910645, 13.757962226868),
	fov = 1.27
}
